{
  "CopilotChat.nvim": { "branch": "main" },
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "apidocs.nvim": { "branch": "main" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "crayon": { "branch": "master" },
  "csv.vim": { "branch": "master" },
  "ctrlp.vim": { "branch": "master" },
  "diffurcate.vim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "far.vim": { "branch": "master" },
  "forest.nvim": { "branch": "main" },
  "gh-co.nvim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "happy_hacking.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "log-highlight.nvim": { "branch": "main" },
  "minimalist": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-tmux-navigation": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "postcss.vim": { "branch": "master" },
  "pytest.vim": { "branch": "master" },
  "suda.vim": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-autoformat": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-diff-enhanced": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-extradite": { "branch": "master" },
  "vim-flog": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-hybrid": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jsx": { "branch": "master" },
  "vim-localvimrc": { "branch": "main" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-sass-lint": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-unified-diff": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "vim-yaml-folds": { "branch": "master" },
  "vimspector": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "wombat256.vim": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}
