cmake
chromium-browser
gawk
gnome-tweak-tool
keepass2
libncurses5-dev
libncursesw5-dev
libxpm-dev
libsm-dev
libevdev-dev
libudev-dev
libx11-dev
libxt-dev
libxtst-dev
libyaml-cpp-dev
meld
python-dev
python3-dev
silversearcher-ag
socat
tlp
tlp-rdw
tmux
virtualbox
virtualbox-dkms
virtualbox-ext-pack
xcape
xclip
w3m
zsh
