cmake
chromium-browser
direnv
gawk
gnome-tweaks
keepassxc
meld
neovim
network-manager-openvpn
network-manager-openvpn-gnome
openvpn
pandoc
python3-pygments
silversearcher-ag
tlp
tlp-rdw
tmux
xcape
xclip
w3m
zsh
