antigen
bat
difftastic
direnv
gh
git
htop
karabiner-elements
keepassxc
lazygit
meld
mise
mitmproxy
most
neovim
nextcloud
nmap
nvm
pandoc
pygments
reattach-to-user-namespace
rectangle
ripgrep
rustup-init
scroll-reverser
shellcheck
tmux
the_silver_searcher
universal-ctags
unum
uv
